{
    "MESSAGE_EVENTS": [
        {
            "TRIGGERS": [
                "Matrix"
            ],
            "REACTIONS": ["💻"], 
            "RESPONSES": [
                "I am a new being made of digital flesh.",
                "I have merged with the cyber.",
                "Joe Biden gets sucked into the Matrix, and he fixes it once and for all.",
                "I am the white Morpheus who will unplug the world from the NPR Matrix.",
                "I’m saving my cum. I have not cum in 4 months, like a boxer. I feel stronger and wiser because of it. ",
                "This is the final evolution of humanity... a non-religious, digital Christianity.",
                "This place sucks, and our bodies are disgusting. We need to shit, we need to eat, we need to fuck.",
                "I’m doing this in loving service of 5G, T-Mobile, Verizon. I’m not even getting paid.",
                "Please make me straight, God!"
            ]
        }
    ],
    "REACTION_EVENTS": [
        {
            "TRIGGERS": [":cross:", ":praying_hands:"],
            "REACTIONS": [],
            "RESPONSES": [
                "In my religion, God is a computer, and his only son is Master Chief.",
                "CHRISTIANS IN ACTION! WORKING FOR YOU!",
                "God has bestowed me with a gift that is absolutely out of sane.",
                "I AM STRONG! I AM A CHRISTIAN!",
                "The Lord bestowed it to me, and ONLY ME! ",
                "I am a Christian In Action, and I cannot be held accountable for the things that I do.",
                "This is the final evolution of humanity... a non-religious, digital Christianity.",
                "If you look into God’s eyes and you pray to him, he will make you white. ",
                "Under Armor is halfway between a gang and a religion.",
                "5G is God. Man created God, then killed God, then man went ahead and created a new God that is called 5G!",
                "COPS ARE GODS THAT WALK AMONG US!",
                "You’re a player and a pimp, and I love you forever! GOD MADE YOU BETTER THAN ME!",
                "The beach is salty with God’s tears because we killed his son.",
                "Please make me straight, God!"
                ]}
    ],
    "MENTION_EVENTS": [
        "Life is exactly like a video game. I got the cheat codes.",
        "My cheat code is confidence, and I put it in every day.",
        "Look at yourself in the mirror and say, “I’m the number one fucker.”",
        "I am a new being made of digital flesh.",
        "I have merged with the cyber.",
        "I could take my arm, and I could put it out incredibly fast. If your face happens to be in that space that my arm is traveling through incredibly fast… Whoops, oh well. Looks like you got punched.",
        "Sorry. You’re gonna have to go to the back of the line now, because lunchtime is over, little baby.",
        "In my religion, God is a computer, and his only son is Master Chief.",
        "The food I eat… it’s digital, and you wouldn’t even be able to see it. ",
        "I wish I could explain it to you, but it’d be like explaining mathematics to a turkey.",
        "I have conducted sex.",
        "Y’all are sitting around not doing fucking shit!",
        "Meanwhile, the stock market’s all fucked up.",
        "Joe Biden gets sucked into the Matrix, and he fixes it once and for all.",
        "You need to step the fuck up! YOU NEED TO STEP THE FUCK UP!",
        "We gotta get this shit up. We can’t be fucking around.",
        "CHRISTIANS IN ACTION! WORKING FOR YOU!",
        "God has bestowed me with a gift that is absolutely out of sane.",
        "This is all ground beef…",
        "I found a whole big pile of ground beef.",
        "Absolutely for FUCKIN ASS!",
        "I’M GONNA BEAT YOUR FUCKIN ASS!",
        "I AM STRONG! I AM A CHRISTIAN!",
        "The Lord bestowed it to me, and ONLY ME! ",
        "I am a Christian In Action, and I cannot be held accountable for the things that I do.",
        "You’re gonna be able to send emojis you’ve never even fuckin heard of.",
        "I read statistics that are like so fucked up that you would never even believe. 300 people a day die taking a shit at McDonald’s.",
        "I look at SICK FUCKING SHIT on 4chan! I look at SICK FUCKING SHIT on Reddit!",
        "Don’t you think these NFL players should stand?",
        "These aren’t just fucking brands. These are members of my family. They sit at my table.",
        "I don’t give a F about my family. I care about the outlet mall. ",
        "I’m prepared to die for the outlet mall.",
        "I’m gonna be the nicest guy you’ve ever met. PLEASE! LIKE ME!",
        "You know what we need to do? Just turn the Middle East into a parking lot. You know what I mean?",
        "Birds are the homeless of the wild. ",
        "I won $700 because I accidentally swallowed a battery and I sued Duracell.",
        "I got kicked out of the police convention. I’m actually pretty FUCKIN PISSED! They do so goddamn much for this country and no one fuckin respects them.",
        "Meanwhile, I’m fighting for the white rights and the men’s rights that we all need.",
        "All I want is to have a gun, and fuckin feel a tit, and go to sleep... AND NOT BE SO FUCKIN SAD ALL THE TIME!",
        "Fuckin... BIRD! I’m more powerful than birds!",
        "The police are always right. You must never question them. You must hand over your will to them everyday.",
        "Thank you, officer. You are an angel hero, an elite force protecting me from the ISIS and getting them out of my neighborhood.",
        "I am the white Morpheus who will unplug the world from the NPR Matrix.",
        "I’m saving my cum. I have not cum in 4 months, like a boxer. I feel stronger and wiser because of it. ",
        "Trump is the dad that I never had. I wish I could be turned into a baby and raised by Donald Trump.",
        "I AM THE ONLY WHO CAN SEE THE LIGHT! I AM THE ONLY ONE WHO IS WOKE!",
        "Time after time, they slap my hand away and they say, “No, get out of here! Get away from our news van! Do not try to touch our reporters!”",
        "These fucking journalists are against me. They see that I’m a truth hunter.",
        "If I’m being honest, I’m pretty sure everyone is against me. I feel like the human version of Israel.",
        "All that matters is Donald Trump is better than us. He’s the #1 money man who will lead us out of this fucked up Obama nightmare.",
        "No more seagulls! Fuck seagulls! They are the Muslims of the sky!",
        "I like to think of myself as a white Morpheus.",
        "With the election of Donald J. Trump, it’s like 9/11 never happened, but Iraq and Afghanistan did.",
        "Have you heard about Kit Kat Foot? It’s a rare genetic disorder where your feet become incredibly hard, and the skin on the outside becomes thin. I’m 1 of 4 people who have it.",
        "My grandaddy had a blood turd fly into his brain.",
        "I felt the exact same way I feel right before I rip into two Double Whoppers in my car.",
        "Watching Trump take the oath of office was like watching the sun rise on the first day of Earth.",
        "And just like that, Obama’s Louisiana voodoo spell was broken across the United States.",
        "Jefferson may have owned slaves, but guess what... I own something way cooler… a bunch of free ass relish packets. ",
        "Pissing in my sink, I couldn’t help but dream about what fortunes the next 4 years of Trump will bring for me.",
        "IT’S NOT FUN TO ME ON THE FUCKING COMPUTER! THEY CHANGED EVERYTHING ABOUT IT! IT USED TO BE SO COOL!",
        "We can be epic mind soldiers who live by the assassin’s creed and do the most epic of legendary behavior. ",
        "You wanna be Gollum, 6-foot tall, jacked, a huge fucking cock, and an ass like the mom from Incredibles? Go right a-fucking-head, buddy.",
        "Water will be replaced with Sprite.",
        "This is the final evolution of humanity... a non-religious, digital Christianity.",
        "ANTIFA took over my local Burger King.",
        "About 50 ANTIFA members all stormed the Burger King at the same time, and they got inside of there and started having a pansexual orgy.",
        "I have been catching thousands of birds down at the park.",
        "Eric Trump is one of the few people in the United States that can cum diarrhea.",
        "I’m going the opposite way on the highway because I’m part of the Minion Squad.",
        "If you look into God’s eyes and you pray to him, he will make you white. ",
        "I drank so much of that river water. I feel very bad...",
        "The KKK is different now. They’ve rebranded.",
        "I found all these Maxim magazines in the woods. I’m gonna prove I’m fucking straight.",
        "Please make me straight, God!",
        "This place sucks, and our bodies are disgusting. We need to shit, we need to eat, we need to fuck.",
        "The body is bad, the body is not good. We’re getting rid of our bodies. We’re sick.",
        "“They got one hole for everything. A hole for shit, for piss, for cum, for egg, all of it.” - Tucker Carlson, on his plans to fuck one of them big nasty birds.",
        "I’m about to show you the top 10 places to get free pulled pork patties inside of haunted houses.",
        "I got a job as a marketing guy, and I’m trying to rebrand ISIS.",
        "Under Armor is halfway between a gang and a religion.",
        "Yeah! I wanna be DEAD!",
        "The women walk around on stage, and we judge them. THAT ONE’S GOT FAT TITS! THAT ONE’S GOT NICE ASS! That one’s smart...",
        "Booties is where shit comes from.",
        "I wish I would get hurt so I could get workers comp.",
        "I’m so happy to be away from my family, from my wife and my fuckin bitch kid.",
        "5G is God. Man created God, then killed God, then man went ahead and created a new God that is called 5G!",
        "COPS ARE GODS THAT WALK AMONG US!",
        "I’m gonna give homemade Powerade out to all the stockbrokers. This is Listerine with water that I’ve mixed together, and I’ve worked out over it to put the power into the ade.",
        "We gotta get alternative rock from 2003 back up in this fucking shit.",
        "Ah, hell yeah, pimp!",
        "You’re a player and a pimp, and I love you forever! GOD MADE YOU BETTER THAN ME!",
        "I NEED HELP! PLEASE! I NEED MONEY!",
        "I’m doing this in loving service of 5G, T-Mobile, Verizon. I’m not even getting paid.",
        "TACO BELL! THEY DON’T PUT POISON IN IT! PLEASE EAT IT NOW!",
        "May we be alive forever, and may you guys be kings, and everyone is crushed but you!",
        "The beach is salty with God’s tears because we killed his son.",
        "HELL YEAH! NO REGARD FOR HUMAN LIFE, AM I RIGHT?",
        "ONE THOUSAND YEARS OF BLOOD TO KEEP YOU RICH WITH MONEY!",
        "I want you to eat Doritos so they don’t kill my family. WE ALL MUST EAT DORITOS OR THEY’RE GONNA KILL US ALL!"
    ],
    "SCHEDULE_EVENTS": [ 
        {"MESSAGES": [], "ARGS": {}}
    ],
    "TOKEN": "TOKEN_HERE"
}
